<div class="container">
    <!-- Start: Desc -->
    <div class="row me-row content-ct">
    <hr>
    
    <h2 class="fonts-thai">ทำไมคุณต้องเลือกเรา?</h2>

    <br> 
        <div class="col-md-4 feature">
        <span>
            <svg xmlns="http://www.w3.org/2000/svg" class="h-16 w-16 stroke-blue-500" fill="none" viewBox="0 0 24 24" stroke="currentColor"><path stroke-linecap="round" stroke-linejoin="round" stroke-width="2" d="M9 12l2 2 4-4M7.835 4.697a3.42 3.42 0 001.946-.806 3.42 3.42 0 014.438 0 3.42 3.42 0 001.946.806 3.42 3.42 0 013.138 3.138 3.42 3.42 0 00.806 1.946 3.42 3.42 0 010 4.438 3.42 3.42 0 00-.806 1.946 3.42 3.42 0 01-3.138 3.138 3.42 3.42 0 00-1.946.806 3.42 3.42 0 01-4.438 0 3.42 3.42 0 00-1.946-.806 3.42 3.42 0 01-3.138-3.138 3.42 3.42 0 00-.806-1.946 3.42 3.42 0 010-4.438 3.42 3.42 0 00.806-1.946 3.42 3.42 0 013.138-3.138z"></path></svg>
            </span>
            <h3>Cheaper</h3><br>
            <p class="fonts-thai">บริการของเราถูกมากกว่าเว็บไซต์ต่างๆ <br>
เมื่อเทียบกันแล้ว ต่างกัน 2-3 เท่า</p>
        </div>
        <div class="col-md-4 feature">
            <span>
            <svg xmlns="http://www.w3.org/2000/svg" class="h-16 w-16 stroke-blue-500" fill="none" viewBox="0 0 24 24" stroke="currentColor"><path stroke-linecap="round" stroke-linejoin="round" stroke-width="2" d="M9 12l2 2 4-4M7.835 4.697a3.42 3.42 0 001.946-.806 3.42 3.42 0 014.438 0 3.42 3.42 0 001.946.806 3.42 3.42 0 013.138 3.138 3.42 3.42 0 00.806 1.946 3.42 3.42 0 010 4.438 3.42 3.42 0 00-.806 1.946 3.42 3.42 0 01-3.138 3.138 3.42 3.42 0 00-1.946.806 3.42 3.42 0 01-4.438 0 3.42 3.42 0 00-1.946-.806 3.42 3.42 0 01-3.138-3.138 3.42 3.42 0 00-.806-1.946 3.42 3.42 0 010-4.438 3.42 3.42 0 00.806-1.946 3.42 3.42 0 013.138-3.138z"></path></svg>

            </span>
            <h3 >Real Clicks </h3><br>
            
            <p class="fonts-thai">เราใช้คนจริงๆ ในการคลิกเพื่อหลีกเลี่ยง bot ของ google ที่ตรวจจับอะไรซ้ำๆ. ในอนาตดเราจะเปิดให้ผู้ที่สนใจเป็น clicker รับรายได้เสริม</p>
        </div>
        <div class="col-md-4 feature">
        <span>
            <svg xmlns="http://www.w3.org/2000/svg" class="h-16 w-16 stroke-blue-500" fill="none" viewBox="0 0 24 24" stroke="currentColor"><path stroke-linecap="round" stroke-linejoin="round" stroke-width="2" d="M9 12l2 2 4-4M7.835 4.697a3.42 3.42 0 001.946-.806 3.42 3.42 0 014.438 0 3.42 3.42 0 001.946.806 3.42 3.42 0 013.138 3.138 3.42 3.42 0 00.806 1.946 3.42 3.42 0 010 4.438 3.42 3.42 0 00-.806 1.946 3.42 3.42 0 01-3.138 3.138 3.42 3.42 0 00-1.946.806 3.42 3.42 0 01-4.438 0 3.42 3.42 0 00-1.946-.806 3.42 3.42 0 01-3.138-3.138 3.42 3.42 0 00-.806-1.946 3.42 3.42 0 010-4.438 3.42 3.42 0 00.806-1.946 3.42 3.42 0 013.138-3.138z"></path></svg>


            </span>
            <h3>High Quality IP</h3><br>
            <p class="fonts-thai">IP คุณภาพสูงจากหน่วยงานและ จากสถานศึกษามหาวิทยาลัยมั่นใจได้เลยถึงความสะอาด และ ความปลอดภัย
                
            </p>
        </div>
  
    </div>
 
    <hr>
 
</div>